Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Tabealla7.2.4 Olmmošlohku ođđajagimánu 1. beaivvi 2013 ja rievdadusat 2012, Norggas davábealde Sáltoduoddara
nob: Tabell 7.2.4 Folke Folkemengde 1. januar 2013 og endringene i 2012, Norge nord for Saltfjellet

source: Regionála sirren, Norggas davábealde Sáltoduoddara
nob: Regional inndeling, Norge nord for Saltfjellet

source: Eallinaga riegádan*
nob: Folke-mengde 1.1.

source: Jápmán Riegádeami badjebáza
nob: Endringer i 2012 Folke-mengde.

source: Sisafárremat** Eretfárremat** Netto sisafárren
nob: 1.1. Levende- fødte* Døde Fødselsover- skudd

source: Oktiibuot Proseanta
nob: I alt Av dette fra utlandet

source: Norggas davábealde Sáltoduoddara oktiibuot
nob: Norge nord for Saltfjellet i alt 393 016 4 221 3 477 744 21 567 6 108 18 808 1 287 2 759 3 516 0,9 396 532

source: SED-guovlu ****oktiibuot 55 631 - 2 969 2 698 0,0 55 652
nob: STN-området**** i alt 55 631 - 2 969 2 698 0,0 55 652

source: Nuorta-Finnmárku 24 476 1 655 1 420 235 254 1,0 24 730 ¨SED 3 791 - - -0,1 3 789
nob: Øvrige områder***** i alt 337 385 3 777 2 857 920 18 598 5 353 16 110 1 143 2 488 3 491 1,0 340 880

source: ¨Eará guovllut 20 685 1 385 1 189 196 256 1,2 20 941 Sis-Finnmárkkus 12 532 - 8 -20 -0,2 12 512 ¨SED 12 532 - 8 -20 -0,2 12 512
nob: Øst-Finnmark 24 476 1 655 1 420 235 254 1,0 24 730 ¨STN 3 791 - - -0,1 3 789 ¨Øvrige områder 20 685 1 385 1 189 196 256 1,2 20 941

source: Oarje-Finnmárku 36 779 2 290 1 959 331 513 1,4 37 292 ¨SED 3 854 - 54 -11 -0,3 3 843 ¨Eará guovllut 32 925 2 001 1 724 277 524 1,6 33 449
nob: ¨Øvrige områder 32 925 2 001 1 724 277 524 1,6 33 449 Nord-Troms 18 473 - 0,0 18 480 ¨STN 18 473 - 0,0 18 480

source: Davvi-Nordlánda 160 579 1 654 1 600 8 034 2 353 7 091 943 1 001 0,6 161 580 ¨SED 2 741 - 0,6 2 758 ¨Eará guovllut 157 838 1 637 1 559 7 882 2 314 6 986 896 984 0,6 158 822
nob: ¨Øvrige områder 125 937 1 513 7 330 1 908 6 211 537 1 119 1 731 1,4 127 668 Nordre Nordland 160 579 1 654 1 600 8 034 2 353 7 091 943 1 001 0,6 161 580 ¨STN 2 741 - 0,6 2 758 ¨Øvrige områder 157 838 1 637 1 559 7 882 2 314 6 986 896 984 0,6 158 822

source: * Eallinaga riegádan rehkenastojit ogit, main lea leamaš heagga go riegádedje.
nob: * Som levendefødte regnes foster som viser livstegn ved fødselen.

source: ** Guoská sisa- / eretfárremiidda Norgga báikkiin ja olgoriikkas ja muđui fárremat guovllu siskkobealde.
nob: ** Gjelder flyttinger til / fra andre steder i Norge og utlandet og flyttinger innen området.

source: *** Álbmotlassáneapmin rehkenasto erohus mii lea gaskal ođđajagimánu 1. beaivvi dan jagis rájes gitta ođđajagimánu 1. beaivái jagi maŋŋil.
nob: *** Folketilveksten regnes som differansen mellom 1. januar i det aktuelle året og 1. januar det påfølgende år.

source: Suohkaniid dásis leat diet erohusat smávvát.
nob: På kommunenivå vil disse forskjellene være små.

source: **** Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovlu.
nob: **** Virkeområdet for sametingets tilskuddsordninger til næringslivet.

source: Mearriduvvon SED-guovlu, mii lei 1/1-2012, lea biddjon vuođđun ***** Guovlu davábealde Sáltoduoddara mii lea olggobealde Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovllu.
nob: Inndelingen av STN-området per 1.1.2012 er lagt til grunn. ***** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Gáldu: Álbmotstatistihkka, Statistihkalaš guovddášdoaimmahat
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå

source: 159 Tabealla 7.2.5 Sisafárren ja eretfárren SED-guvlui / guovllus*, sohkabeali ja agi mielde 2012
nob: Tabell 7.2.5 Innflytting og utflytting til / fra STN-området*, etter kjønn og alder i 2012

source: Ahki Sisa- ja eretfárremat Norggas oktiibuot Eará guovllut davábealde Sáltoduoddara**
nob: Alder Flytting til / fra Norge i alt Øvrige områder nord for Saltfjellet** Resten av Norge Utlandet

source: Oktiibuot Dievdoolbmot Nissonolbmot Oktiibuot Dievdoolbmot
nob: I alt Menn Kvinner I alt Menn Kvinner I alt Menn Kvinner I alt Menn Kvinner Innflytting i alt 1 807 849 1 154

source: Nissonolbmot
nob: Nettoinnflytting i alt - - - - - - - - -

source: ** Guovlu davábealde Sáltoduoddara, mii lea olggobealde Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovllu.
nob: ** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Gáldu: Álbmotstatistihka, Statistihkalaš guovddášdoaimmahat
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå

source: 7.3 Oahpahus
nob: 7.3 Utdanning

source: Tabealla 7.3.1 16 jahkásaččat ja boarráseappot, geain lea alimus čađahuvvon oahpahus.
nob: Tabell 7.3.1 Personer 16 år og over, etter høyeste fullførte utdanning.

source: Suohkanat mat leat ollásii dahje belohahkii definerejuvvon SED-guovlun*.
nob: Kommuner som er helt eller delvis definert som STN-området*.

source: Golggotmánu 1. beaivvi 2012.
nob: 1. oktober 2012.

source: Proseanta
nob: Prosent

source: Suohkan Oktiibuot
nob: Grunnskole-nivå

source: Vuođđoskuvladássi
nob: Videregående skole-nivå**

source: Universitehta- ja allaskuvladássi, oanehis***
nob: Universitets- og høgskolenivå, kort***

source: Universitehta- ja allaskuvladássi, guhkes****
nob: Universitets- og høgskolenivå, lang****

source: SED-guovlu oktiibuot 100,0 41,3 39,7 16,3 2,7 Eará guovllut ***** oktiibuot 100,0 32,1 40,9 21.0 6,1
nob: $STN-området i alt 100,0 41,3 39,7 16,3 2,7 $Øvrige områder***** i alt 100,0 32,1 40,9 20,821.0 6,1

source: 2030 Mátta-Várjjat, SED 100,0 41,4 39,5 15,3 3,8 2030 Mátta-Várjjat, eará guovllut 31,4 41,0 22,4 5,2
nob: 2030 Sør-Varanger, STN. 100,0 41,4 39,5 15,3 3,8 2030 Sør-Varanger, øvrige områder 100,0 31,4 41,0 22,4 5,2

source: 2027 Unjárga 100,0 39,7 40,1 16,1 4,1 2025 Deatnu 100,0 40,9 38,4 17,4 3,3 2023 Gáŋgaviika 100,0 47,3 37,1 13,9 1,7 2022 Davvesiida, SED 100,0 38,7 49,1 11,1 1,1 2022 Davvesiida, eará guovllut 100,0 45,6 34,7 16,9 2,7
nob: 2027 Nesseby 100,0 39,7 40,1 16,1 4,1 2025 Tana 100,0 40,9 38,4 17,4 3,3 2023 Gamvik 100,0 47,3 37,1 13,9 1,7 2022 Lebesby, STN 100,0 38,7 49,1 11,1 1,1 2022 Lebesby, øvrige områder 100,0 45,6 34,7 16,9 2,7

source: 2021 Kárášjohka 100,0 39,5 31,9 24,1 4,5 2020 Porsáŋgu 100,0 35,2 42,7 19,0 3,1 2019 Davvinjárga, SED 100,0 57,6 29,7 10,8 2,0 2019 Davvinjárga, eará guovllut 100,0 39,7 41,1 16,1 3,0
nob: 2021 Karasjok 100,0 39,5 31,9 24,1 4,5 2020 Porsanger 100,0 35,2 42,7 19,0 3,1 2019 Nordkapp, STN 100,0 57,6 29,7 10,8 2,0 2019 Nordkapp, øvrige områder 100,0 39,7 41,1 16,1 3,0

source: 2018 Muosát, SED 100,0 58,3 30,5 7,3 4,0 2018 Muosát, eará guovllut 100,0 45,7 38,7 13,4 2,2 2017 Fálesnuorri 100,0 52,7 33,0 13,1 1,2 2014 Láhpi 100,0 43,7 38,1 15,0 3,3 2012 Áltá, SED 100,0 44,6 38,8 14,5 2,0 2012 Áltá, eará guovllut 100,0 32,7 38,4 23,8 5,0 2011 Guovdageaidnu 100,0 43,7 29,8 22,1 4,4
nob: 2018 Måsøy, STN 100,0 58,3 30,5 7,3 4,0 2018 Måsøy, øvrige områder 100,0 45,7 38,7 13,4 2,2 2017 Kvalsund 100,0 52,7 33,0 13,1 1,2 2014 Loppa 100,0 43,7 38,1 15,0 3,3 2012 Alta, STN 100,0 44,6 38,8 14,5 2,0 2012 Alta, øvrige områder 100,0 32,7 38,4 23,8 5,0 2011 Kautokeino 100,0 43,7 29,8 22,1 4,4

source: 1943 Návuotna 100,0 41,6 41,8 15,2 1,4 1942 Ráisa 100.0 37.6 41.4 17.8 3.1 1941 Skiervá 1940 Gáivuotna 100.0 100,0 44.1 45,8 39.3 37,3 14.9 14,8 1.7 2,1 1939 Omasvuotna 100,0 39,4 40,5 17,8 2,4
nob: 1943 Kvænangen 100,0 41,6 41,8 15,2 1,4 1942 Nordreisa 100.0 37.6 41.4 17.8 3.1 1941 Skjervøy 1940 Kåfjord 100.0 100,0 44.1 45,8 39.3 37,3 14.9 14,8 1.7 2,1 1939 Storfjord 100,0 39,4 40,5 17,8 2,4

source: 1938 Ivgu 100,0 43,2 39,4 15,0 2,4 1936 Gálsa 100.0 50.6 36.3 11.1 2.0 1933 Balsfjord 100.0 43.0 43.1 12.2 1.6 1925 Orjješ-Ráisa, SED 100,0 37,9 44,7 16,6 0,8 1925 Orjješ-Ráisa, eará guovllut 100,0 31,6 45,4 20,4 2,7
nob: 1938 Lyngen 100,0 43,2 39,4 15,0 2,4 1936 Karlsøy 100.0 50.6 36.3 11.1 2.0 1933 Balsfjord 100.0 43.0 43.1 12.2 1.6 1925 Sørreisa, STN 100,0 37,9 44,7 16,6 0,8 1925 Sørreisa, øvrige områder 100,0 31,6 45,4 20,4 2,7

source: 1913 Skánit 100,0 52,2 37,5 9,5 0,8 1902 Tromsa, SED 100,0 26,2 36,6 24,7 12,5
nob: 1902 Tromsø, STN 100,0 52,2 37,5 9,5 0,8 1902 Tromsø, øvrige områder 100,0 26,2 36,6 24,7 12,5

source: 1853 Evenášši, SED 100,0 35,3 49,1 13,3 2,3 1853 Evenášši, eará guovllut 100,0 31,2 50,1 15,4 3,3
nob: 1853 Evenes, STN 100,0 35,3 49,1 13,3 2,3 1853 Evenes, øvrige områder 100,0 31,2 50,1 15,4 3,3

source: 1850 Divttasvuotna 100,0 41,0 42,2 14,4 2,4 1849 Hápmir, SED 100,0 42,2 43,2 14,1 0,5 1849 Hápmir, eará guovllut 100,0 32,2 44,0 19,3 4,5 1805 Narviika, SED 100,0 33,2 50,0 12,9 3,9 1805 Narviika, eará guovllut 100,0 27,9 45,8 21,1 5,2 Eará suohkanat davábealde Sáltoduoddara 100,0 34.0 41,9 19.6 4,5
nob: 1805 Narvik, STN 100,0 33,2 50,0 12,9 3,9 1805 Narvik, øvrige områder 100,0 27,9 45,8 21,1 5,2 100,0 34.0 41,9 19.6 4,5

source: **Dás lea mielde “ Joatkkaskuvlla oahpahusa lasáhus ”, mii mearkkaša oahpahus mii lasiha joatkkaskuvlla, muhto mii ii leat dohkkehuvvon alit oahpahussan *** Sisttisdoallá alit oahpahusa gitta njealji jagi rádjái.
nob: ** Inkludert nivået «Påbygging til videregående utdanningš, som omfatter utdanning som bygger på videregående skole, men som ikke er godkjent som høyere utdanning. *** Omfatter høyere utdanning t.o.m. fire år.

source: **** Sisttisdoallá alit oahpahusa eambbo go njeallje jagi ja dutkanoahpahus vel ***** Guovlu davábealde Sáltoduoddara, mii lea olggobealde Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovllu Gáldu: Oahpahusstatistihkka, Statistihkalaš guovddášdoaimmahat
nob: **** Omfatter høyere utdanning på mer enn fire år, samt forskerutdanning. ***** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet. Kilde: Utdanningsstatistikk, Statistisk sentralbyrå

source: Tabealla 7.3.2 Oahppit* geat álge joatkkaskuvlla vuosttáš ceahkkái vuosttaš geardde čakčat 2007, ja geat čađahedje joatkkaskuvla oahpahusa dási maŋŋil vihtta jagi, oahpposuorgi ja sohkabealli. Proseanta
nob: Utdanningsprogram i videregående trinn 1 og kjønn

source: Oahpahusprográmma Joatkkaskuvllas vuosttáš ceahkis ja sohkabealli Oahppit oktiibuot Nagodan oahppo- dahje fidnooahppogelbbolašvuođa** Ii nagodan oahppo- dahje fidnooahppogelbbolašvuođa
nob: Elever i alt Fullført med studie- eller yrkeskompetanse** Ikke oppnådd studie- eller yrkeskompetanse

source: Čađahan normerejuvvon áiggis Čađahan, muhto guhkit áiggis go normerejuvvon áiggis Áin joatkkaskuvla oahpahusas 2010 Čađahan JKII dahje váldán fágareivvegeahčč aleami, ii ceavzán Heaitásan oahpahusas
nob: Fullført på normert tid Fullført på mer enn normert tid Fortsatt i videregående opplæring 2010

source: SED-guovlu*** oktiibuot 39,7 13,2 10,9 8,0 28,2
nob: STN-området*** i alt 39,7 13,2 10,9 8,0 28,2

source: Studeren ráhkkanahtti oahpahusprográmma 63,6 10,5 5,2 8,4 12,2
nob: Studieforberedende utdanningsprogram 63,6 10,5 5,2 8,4 12,2

source: ¨Dievdoolbmot 59,1 11,8 5,5 11,8 11,8 ¨Nissonolbmot 66,5 9,7 5,1 6,3 12,5
nob: ¨Menn 59,1 11,8 5,5 11,8 11,8 ¨Kvinner 66,5 9,7 5,1 6,3 12,5

source: Falástallansuorgi 66,7 16,7 4,2 4,2 8,3 Musihkka, dánsun ja dráma 46,7 13,3 6,7 13,3 20,0
nob: Studiespesialisering 64,4 9,7 5,3 8,5 12,1 Idrettsfag 66,7 16,7 4,2 4,2 8,3 Musikk, dans og drama 46,7 13,3 6,7 13,3 20,0

source: Fidnofágalaš oahpposuorggit 25,2 14,8 14,4 7,8 37,8
nob: Naturbruk 21,2 36,4 12,1 3,0 27,3 Design og håndverk 13,9 19,4 13,9 11,1 41,7

source: ¨Dievdoolbmot 22,8 13,1 14,8 7,2 42,1 ¨Nissonolbmot 29,0 17,5 13,7 8,7 31,1
nob: Elektrofag 20,3 13,6 18,6 15,3 32,2 Restaurant- og matfag 11,6 7,0 18,6 - 62,8 Service og samferdsel 30,3 21,2 12,1 15,2 21,2

source: Dearvvašvuođa- ja sosiálafága 37,8 9,5 13,5 9,5 29,7
nob: Teknikk og industriell produksjon 28,2 12,9 12,1 4,0 42,7

source: Luonddudoallu 21,2 36,4 12,1 3,0 27,3 Design- ja giehtaduodji 13,9 19,4 13,9 11,1 41,7
nob: Medier og kommunikasjon 34,8 8,7 4,3 21,7 30,4

source: Eará guovllut davábealde Sáltoduoddara ****oktiibuot
nob: Øvrige områder nord for Saltfjellet**** i alt 4 674 45,8 15,3 7,6 8,0 23,3

source: Studeren ráhkkanahtti oahpahusprográmma 2 126 65,6 12,6 3,0 9,3 9,5
nob: $Studieforberedende utdanningsprogram 2 126 65,6 12,6 3,0 9,3 9,5

source: ¨Dievdoolbmot 61,0 12,4 3,5 13,0 10,1 ¨Nissonolbmot 1 183 69,3 12,8 2,5 6,3 9,1
nob: ¨Menn 61,0 12,4 3,5 13,0 10,1 ¨Kvinner 1 183 69,3 12,8 2,5 6,3 9,1 Studiespesialisering 1 676 64,1 12,8 3,3 9,1 10,6

source: Oahppospesialiseren 1 676 64,1 12,8 3,3 9,1 10,6 Falástallansuorgi 73,7 12,6 0,7 9,7 3,2 Musihkka, dánsun ja dráma 66,9 10,5 2,9 9,9 9,9
nob: Idrettsfag 73,7 12,6 0,7 9,7 3,2 Musikk, dans og drama 66,9 10,5 2,9 9,9 9,9 Yrkesfaglige studieretninger 2 548 29,2 17,5 11,5 7,0 34,8

source: Fidnofágalaš oahpposuorggit 2 548 29,2 17,5 11,5 7,0 34,8 ¨Dievdoolbmot 1 492 26,1 18,0 12,1 6,6 37,3 ¨Nissonolbmot 1 056 33,7 16,8 10,6 7,6 31,3
nob: ¨Menn 1 492 26,1 18,0 12,1 6,6 37,3 ¨Kvinner 1 056 33,7 16,8 10,6 7,6 31,3

source: * Oahppit molssaevttolaš oahpahusas leat mielde.
nob: Medier og kommunikasjon 62,1 7,9 5,3 8,4 16,3 * Elever i alternativ opplæring er inkludert.

source: **Čađahan oahpahusa mearkkaša ahte oahppi / oahpahalli lea ceavzán buot jahkecehkiid joatkkaskuvla oahpahusas, mas oažžu duođaštusa dahje fága / sváinnasreivve.
nob: ** Fullført opplæring betyr at eleven / lærlingen har bestått alle årstrinn i videregående opplæring som fører til vitnemål eller fag- / svennebrev.

source: *** Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovlu.
nob: *** Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Mearriduvvon SED-guovlu, mii lei 1/1-2012, lea dasa biddjon vuođđun.
nob: Inndelingen av STN-området per 1.1.2012 er lagt til grunn.

source: **** Guovlu davábealde Sáltoduoddara, mii lea olggobealde Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovllu.
nob: **** Området nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Gáldu: Oahpahusstatistihkka, Statistihkalaš guovddášdoaimmahat
nob: Kilde: Utdanningsstatistikk, Statistisk sentralbyrå

source: Jahki
nob: 7.4 Samisk språk

source: Gáldu: Sámediggi
nob: Sametinget

source: Tabealla 7.4.2 Ohppiidlohku geain sámegiella lea 1. ja 2. giellan.
nob: Tabell 7.4.2 Antall elever med samisk som 1. og 2. språk.

source: Vuođđoskuvllas golggotmánu 1. beaivvi.
nob: Grunnskolen per 1. oktober.

source: Miehtá riikka.
nob: Hele landet.

source: 2006* 2007* 2008* 2009* 2010* 2011* 2012* Oahppit oktiibuot*** 619 038 616 388 614 033 613 928 614 020 614 413 614 894
nob: 2006* 2007* 2008* 2009* 2010* 2011* 2012* Elever i alt*** 619 038 616 388 614 033 613 928 614 020 614 413 614 894

source: Oahppit geain davvisámegiella lea vuosttašgiellan
nob: Elever med samisk som opplæringsmålform** i alt

source: Oahppit geain davvisámegiella lea nubbingiellan* 1 508 1 370 1 342 1 194 1 145 1 092 1 054
nob: Elever med nordsamisk som førstespråk Elever med nordsamisk som andrespråk* 1 508 1 370 1 342 1 194 1 145 1 092 1 054

source: Oahppit geain julevsámegiella lea vuosttašgiellan
nob: Elever med lulesamisk som førstespråk Elever med lulesamisk som andrespråk*

source: Oahppit geain lullisámegiellan lea vuosttašgiellan
nob: Elever med sørsamisk som førstespråk Elever med sørsamisk som andrespråk*

source: * Sámegiela nubbingiela oahppit geat čađahit 1-4 dási ja 1-7 dási sámegiel oahppoplána mielde.
nob: * Samisk som andrespråk omfatter elever som gjennomfører nivå 1–4 og nivå 1–7 etter samisk læreplan.

source: ** Oahppit geain sámegiella lea oahpahusgiella oahpahuvvojit aivve sámegillii.
nob: ** Elever som har samisk som opplæringsmålform, får all undervisning på samisk.

source: Diet guoská ohppiide geat orrot sámi hálddašanguovllu suohkaniin.
nob: Dette gjelder elever i de kommunene som kommer inn under det samiske forvaltningsområdet.

source: ***Skuvlajagi 2011/2012 rájes leat earenoamášskuvllat ja dábálaš skuvllat biddjon vuođđoskuvlastatistihkain oktii.
nob: *** Fra og med skoleåret 2011/2012 er spesialskoler og ordinære skoler slått saman i grunnskolestatistikken.

source: Tabealla 7.4.3 Ohppiidlohku geain sámegiella lea fágasuorgin joatkkaskuvllas, juhkkojuvvon fylkkaid mielde gos leat eambbo go vihtta oahppi.
nob: Skuleåret 2009/2010 Skuleåret 2010/2011 Skuleåret 2011/2012 Skuleåret 2012/2013 Første- språk Andre-språk Totalt Første- språk Andre-språk Totalt Første- språk Andre-språk Totalt Første- språk Andre-språk Totalt

source: Skuvlajahki 2009/ 2010 Skuvlajahki 2010/2011 Skuvlajahki2011/2012 Skuvlajahki 2012/2013
nob: Tabell 7.5.1 Gjennomsnittlig inntekt og skatt fra ligninger for bosatte personer 17 år og eldre.

source: 1. giell a 2. giell a Oktiibu ot 1. giell a 2. giell a Oktiibu ot 1. giell a 2. giell a Oktiibu ot 1. giell a 2. giell a Oktiibu ot Miehtá riikka
nob: Hele landet STN-området* Øvrige områder** Bruttoinntekt 376 300 323 100 354 900 Personinntekt lønn 270 000 205 600 256 100 Næringsinntekt 20 200 18 500 17 800 Pensjoner og trygd 64 600 76 700 67 200 Renter bankinnskudd 5 700 4 200 4 500 Mottatt aksjeutbytte*** 8 100 4 100 4 500

source: Muđui 4** 7** 7* 6*** 10**
nob: Underskudd i næring, inkl. tidligere år 4 400 3 200 2 800

source: 7.5 Sisaboahtu
nob: Medlemsavgift til folketrygden 25 800 23 600 24 100

source: Miehtá riikka ja Norggas davábealde Sáltoduoddara, 2011
nob: Antall personer 17 år og eldre 3 932 300 45 100 266 500

source: ** Guovllut davábealde Sáltoduoddara olggobealde Sámedikki ealáhusdoaimmaid doarjjaortnegiid.
nob: ** Områder nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: #3 Sihke vearrogeatnegas ja vearoheames oasusvuoittu Gáldu: Persovnnaid vearrostatistihka, Statistihkalaš guovddášdoaimmahat
nob: *** Både skattepliktig og skattefritt aksjeutbytte. Kilde: Skattestatistikk for personer, Statistisk sentralbyrå

source: Miehtá riikka SED-guovlu* Eará guovllut**
nob: 7.6 Sysselsetting

source: Bruttosisaboahtu 376 300 323 100 354 900
nob: Norge nord for Saltfjellet, 4. kvartal

source: Persovdnasisaboađu bálká 270 000 205 600 256 100 Ealáhussisaboahtu 20 200 18 500 17 800 Penšuvdna ja oadju 64 600 76 700 67 200 Reanttut báŋkoduksa (bankinnskudd) 5 700 4 200 4 500
nob: I alt Menn Kvinner I alt Menn Kvinner STN-området i alt 26 751 26 980 14 643 12 337

source: Vuostáiváldán oasusvuoittu#3 8 100 4 100 4 500
nob: 35-39 Elektrisitet, vann og renovasjon 1,6 1,5 2,4 0,5

source: Sisaboahtogeasus 101 200 92 600 100 500
nob: 41-43 Bygge- og anleggsvirksomhet 2 305 2 387 2 245 8,6 8,8 15,3 1,2

source: Unnimusgeasus 60 100 58 600 61 200 Vealgereanttut 23 900 21 700 22 900 Vuolláibáza ealáhusas, oktan ovddit jagiiguin 4 400 3 200 2 800
nob: 45-56 Varehandel, hotell- og restaurantvirksomhet 5 267 5 130 3 158 1 972 19,7 19,0 21,6 16,0 58-63 Informasjon og kommunikasjon 1,3 1,2 1,4 1,1

source: Allavearrovuođđu 352 300 301 500 339 300 Dábálaš sisaboahtu maŋŋil sierra gessosa 276 100 227 900 253 000
nob: 68-82 Forretningsmessig tjenesteyting, eiendomsdrift 1 510 1 531 5,6 5,7 6,2 5,1 84 Offentlig administrasjon, forsvar og sosialforsikring 2 074 2 157 1 189 7,8 8,0 8,1 7,8 85 Undervisning 2 698 2 612 1 763 10,1 9,7 5,8 14,3

source: Sisaboahtovearru oktiibuot 71 000 61 700 61 300
nob: 86-88 Helse- og sosialtjenester 6 437 6 372 1 188 5 184 24,1 23,6 8,1 42,0

source: Vearrosuohkan ja fylka 32 700 29 000 28 800
nob: Uoppgitt 0,9 0,7 0,9 0,5 Øvrige områder i alt 171 828 174 543 92 153 82 390

source: Allavearru 5 400 2 100 3 600 Oktasašvearru 32 900 26 100 29 600
nob: 35-39 Elektrisitet, vann og renovasjon 2 392 2 460 2 003 1,4 1,4 2,2 0,6

source: Miellahttomáksu álbmotodjui 25 800 23 600 24 100
nob: 41-43 Bygge- og anleggsvirksomhet 12 949 13 590 12 559 1 031 7,5 7,8 13,6 1,3

source: 17 jahkásaččaid ja boarráseappuid lohku 3 932 300 45 100 266 500
nob: 86-88 Helse- og sosialtjenester 40 359 40 819 8 329 32 490 23,5 23,4 9,0 39,4

source: 7.6 Barggahus
nob: 90-99 Andre sosiale og personlige tjenester 5 352 5 333 2 183 3 150 3,1 3,1 2,4 3,8

source: Tabealla 7.6.1 Barggahus olbmot 15-74 jahkásaččat*, sohkabeali ja ealáhusa vuođul.
nob: * Fra 2005 ble nedre aldersgrense for å bli regnet som sysselsatt senket fra 16 til 15 år, i tråd med internasjonale anbefalinger.

source: Norggas davábealde Sáltoduoddara, 4. kvartála
nob: Kilde: Registerbasert sysselsettingsstatistikk, Statistisk sentralbyrå.

source: Tabealla 7.7.1 Fitnodagat, ealáhusaid váldosurggiid* ja sturrodagaid mielde.
nob: Tabell 7.7.1 Bedrifter, etter næringshovedområde* og størrelsesgrupper.

source: SED-guovlu oktiibuot.
nob: STN-området i alt.

source: Ođđajagimánu 1. beaivvi 2013.
nob: 1. januar 2013.

source: Ealáhus Fitnodagat Bargit oktiibuot Bargiid haga 1-4 5-9 10-19 20-49 50-99 100-
nob: Næring Bedrifter Ansatte i Uten 1–4 5–9 10–19 20– 50– 100–

source: bargi bargi bargi bargi bargi bargi
nob: i alt alt ansatte an-satte an-satte ansatte an-satte an-satte an-satte

source: SED-guovlu oktiibuot 6 595 18 818 3 946 1 636 A – Eanandoallu, vuovdedoallu ja guolásteapmi 2 098 1 797 - - B – Báktedoaibma ja daid ávkkástallan C - Industriija 1 442 D – Elrávdnje-, gása, lievde- ja lieggačáhceávkkástallan - - E – Čáhcelágádus, luoittahat- ja doapparčorgen - - F – Huksen- ja ráhkadusdoaibma 1 423 - G – Gávppašeapmi, mohtorvuojániid divodeapmi 1 869 - - H – Fievrredeapmi ja rádjan - - I – Idjadan- ja guossohandoaibma - -
nob: STN-området i alt 6 595 18 818 3 946 1 636 A - Jordbruk, skogbruk og fiske 2 098 1 797 - - B - Bergverksdrift og utvinning C - Industri 1 442

source: J – Diehtojuohkin ja kommunikašuvdna - K – Ruhtadan- ja dáhkádusdoaibma - - - L – Gávpejorru ja fástaopmodagaid jođiheapmi - - - M – Fágalaš, dieđalaš ja teknihkalaš bálvalusdoaibma - - N – Gávppálaš bálvalusdoaibma - O – Almmolaš hálddahus ja suodjalus, oadjoortnegat almmolaš hálddašeami
nob: I - Overnattings- og serveringsvirksomhet - - J - Informasjon og kommunikasjon - K - Finansierings- og forsikringsvirksomhet - - - L - Omsetning og drift av fast eiendom - - - M - Faglig, vitenskapelig og teknisk tjenesteyting - - N - Forretningsmessig tjenesteyting - O - Offentlig administrasjon og forsvar, og trygdeordninger underordnet offentlig forvaltning 1 353 - P - Undervisning 2 376 Q - Helse- og sosialtjenester 5 779 R - Kulturell virksomhet, underholdning og fritidsaktiviteter - - S - Annen tjenesteyting - - Uoppgitt - - - - -

source: vuolde 1 353 - P - Oahpahus 2 376 Q – Dearvvašvuođa- ja sosiálabálvalusat 5 779 R – Kultuvrralaš doaibma, guoimmuheapmi ja astoáigedoaimmat - - S – Eará bálvalusdoaibma - - Ii almmuhuvvon - - - - -
nob: Tabell 7.7.2 Personer tilknyttet reindrift per 31. mars 2011, etter kjønn og tilhørighet til siidaandelen. Utvalgte geografiske områder

source: * Ealáhussirren lea dan ođđa standárda SN2007 vuođul.
nob: I alt Kjønn Status i siidaandelen

source: Mearriduvvon geográfalaš
nob: Geografisk område Menn Kvinner Innehaver / Kontaktperson

source: Náittosguoibmi / ovttasorrru Eaiggáda / oktavuođapers. mánná
nob: Ektefelle / samboer Barn av innehaver / kontaktperson

source: Earát
nob: Andre

source: Miehtá riika 3 018 1 557 1 461 2 005 Finnmárku 2 205 1 147 1 058 1 531 ¨SED 2 015 1 048 1 375 ¨Eará guovllut
nob: $Hele landet 3 018 1 557 1 461 2 005 Finnmark 2 205 1 147 1 058 1 531 ¨STN 2 015 1 048 1 375

source: Tromsa ¨SED ¨Eará guovllut
nob: ¨Øvrige områder Troms

source: Nordlánda oktiibuot ¨SED ¨Eará guovllut ¨Guovllut lulábealde Sáltoduoddara
nob: ¨STN ¨Øvrige områder Nordland i alt

source: Muđui riikka Proseanta miehtá riikka 100,0 51,6 48,4 17,9 8,4 7,3 66,4
nob: Resten av landet Prosent av hele landet 100,0 51,6 48,4 17,9 8,4 7,3 66,4

source: Gáldu: Boazodoallohálddahus.
nob: Kilde: Reindriftsforvaltningen

source: Tabealla 7.8.1 Sámediggeválga 2009.
nob: Tabell 7.8.1 Sametingsvalget 2009.

source: Dohkkehuvvon jienat, bellodaga / válgalistu ja válgabiire vuođul
nob: Godkjente stemmer, etter parti / valgliste og valgkrets
